[
    {
        "titulo": "Quimeras de Percepción",
        "texto": "En el crisol de las miradas,\ncada reflejo, una esencia enajenada.\nSoy la quimera que tu psique ha tallado,\nun ente forjado, en tu discernimiento encarnado.\n\nTú en mi contemplación, una silueta transmutante,\ncon cada guiño, un aspecto evanescente.\nSomos resonancias de un alter ego,\nen el tablero de reflejos, un arcano longevo.\n\nCada consciencia, un orfebre del existir,\ndelineando en el prójimo, su deseo de percibir.\nSomos lo que somos, y lo que los demás conciben,\nen esta danza de espejos, un enigma sin fin."
    },
    {
        "titulo": "Amor",
        "texto": "Amar es un deseo puro, sin esperar lo mismo,\nes querer tu bienestar, en un acto abismo.\nEs dejarte ser feliz, en tu ruta elegida,\nun sentimiento noble, desde el alma nacida.\n\nQuien dice sufrir por amor, confunde su sentir,\nno es amor, sino apego, lo que le hace sufrir.\nEl amor es libertad, no espera recompensa,\nes dar sin condiciones, una eterna clemencia.\n\nSolo en el conocimiento, el amor puede brotar,\nconocer es amar, en el otro confiar.\nEs un riesgo del alma, una entrega sin fin,\nun donarse completo, un eterno festín.\n\nConocer es entender, tus alegrías y penas,\ntus iras y batallas, tus verdades y condenas.\nEl amor es constante, más allá del error,\nes un faro en la noche, un inmenso calor.\n\nAmar es confiar, en la dicha y el duelo,\nes estar a tu lado, sin pedirte un cielo.\nEs una presencia serena, sin ataduras ni voz,\nun estar, simplemente estar, un lazo entre nosotros.\n\nEl amor no se altera, ni por tiempo ni tormentas,\nni por inviernos crueles, ni por dudas que atormentan.\nEs un sitio en mi corazón, donde siempre vivirás,\ncomo familia, amigo, un lazo que jamás se deshará.\n\nEl amor se multiplica al darlo, no se agota,\nla respuesta al gran amor, es abrirse y ser otra.\nDejarse amar es la clave, es el regalo mayor,\nen ese amor sin fin, se encuentra el verdadero valor.\n"
    },
    {
        "titulo": "Ignorancia",
        "texto": "En la cumbre de la ignorancia, la humanidad se desploma,\nen un abismo de apatía, donde la sabiduría se asoma.\nEl ocio, rey de las masas, en su trono de ilusión,\nseduce con su canto, ahogando toda razón.\n\nLa plebe celebra, en su festín de olvido,\nmientras el conocimiento es por el vicio vencido.\nLa trivialidad se adora, la profundidad se desprecia,\nen el altar del entretenimiento, la cultura se desprecia.\n\n¿Qué queda de la grandeza, del anhelo de trascender?\nSolo sombras de lo que fue, un deseo de no ser.\nLa masa sigue ciega, en su danza macabra,\nignorando el precipicio, que a sus pies se labra.\n\nEs un lamento por la luz que se extingue,\npor la llama de la curiosidad que ya no distingue.\nUn réquiem por el pensamiento, por la reflexión,\nque se pierde en la noche, sin dirección.\n\nQue este poema sea un grito, una herida abierta,\nque despierte las almas, que la conciencia alerta.\nPorque en la crudeza de la palabra, la verdad se revela,\ny en el espejo de la crítica, la ignorancia se desvela."
    },
    {
        "titulo": "Mundo subjetivo",
        "texto": "En un mundo donde reina la subjetividad,\ndonde cada verdad es solo una posibilidad,\nse pierden los hechos en mar de relatividad,\ny la certeza se ahoga en la marea de la parcialidad.\n\nLas brújulas giran sin rumbo ni finalidad,\nlos mapas del conocimiento pierden su veracidad,\ncada paso adelante, un baile de incertidumbre,\ny cada palabra dicha, sujeta a la interpretación de la mente.\n\n¿Dónde queda la justicia en tal realidad?\nSi lo justo para uno, otro puede cuestionar.\nLa moral se vuelve un traje a la medida,\ncambiante, como el viento que mueve la vida.\n\nEn un mundo subjetivo, ¿quién dicta el camino?\n¿Son los deseos propios el más alto destino?\nO en la búsqueda de sentido, nos perdemos más,\nen un laberinto de espejos, sin principio ni final.\nAsí, en la subjetividad, encontramos la trampa,\nde creer que nuestro mundo es el centro del mapa.\nOlvidamos que hay estrellas más allá de nuestro cielo,\ny verdades universales, ocultas en el velo."
    },
    {
        "titulo": "Inolvidable Latido",
        "texto": "En el laberinto de la mente y el sentir,\ndonde los pensamientos y el corazón suelen confluir,\nse halla el error más grande, el más difícil de admitir:\nintentar olvidar lo que el corazón no quiere despedir.\n\nComo hojas llevadas por el viento sin cesar,\nlos recuerdos vuelan, buscando dónde aterrizar.\nEl mayor de los errores es no querer aceptar\nque lo que vive en el corazón no se puede evacuar.\n\nAquel sentimiento que en el pecho se anida,\ncomo una melodía que repite la vida,\nno se borra con el tiempo, no se va con la partida,\nes la huella eterna, la marca escondida.\n\nIntentamos sacarlo, arrancarlo de raíz,\npero el corazón se aferra, es su propio aprendiz.\nY así, en la danza de recordar y olvidar,\naprendemos que hay cosas que no podemos cambiar.\n\nEl amor, el dolor, la alegría, el pesar,\nson tesoros del alma que no podemos enterrar.\nEl mayor de los errores, la lección a internalizar,\nes que lo que nace en el corazón, allí se quedará."
    },
    {
        "titulo": "Silencio de lo inefable",
        "texto": "En el silencio de lo inefable se hallan emociones que desafían la mera\narticulación verbal, sensaciones que solo pueden ser captadas en la profundidad del\nsentir. Son llamas internas que me consumen, que me inundan de una vitalidad\nabrumadora y, simultáneamente, de un dolor que no encuentra consuelo Emociones\nque tú, y solo tú, has logrado despertar en mi ser, incomprensibles para\ncualquier otro.\n\nMe encuentro en la encrucijada de la duda y la necesidad imperiosa de expresión. Ignoro si\nes prudente, si el tiempo es propicio, pero percibo que es el único sendero para\ndesatar las cadenas de mi espíritu, para mitigar este tormento que me oprime, para\nrendir tributo a este amor que me define.\n\nHe de confesar, con una vulnerabilidad palpitante, que me he enamorado de ti. Antes de tu\nllegada, mi corazón se jactaba de su fortaleza, impermeable a la pasión. Mas tu\npresencia lo transformó todo; con una sonrisa, alteraste mi cosmos, mi visión del\nmundo. Eres la primera que ha logrado cautivar mi interés verdadero, la primera que\nme ha llevado a soñar y a derramar lágrimas de anhelo.\n\nNo pretendo una respuesta, pues la presciencia de su tenor ya resuena en mi conciencia.\nSoy plenamente consciente de que tus sentimientos no se hacen eco de los míos, y aunque\ntal verdad me lacere, la acepto; porque incluso en el dolor, hallo la magnitud de\nmi devoción por ti.\n\nOcurrió sin preámbulos, sin intención, simplemente emergió. Me enamoré de tu sonrisa, de\nla luz en tus ojos, de tu carisma innato, de la esencia de tu ser. Me enamoré de todo\nlo que eres y de todo lo que podrías llegar a ser. No hay arrepentimiento en mí,\npues enamorarme de ti ha sido la epifanía más sublime de mi existencia, porque has\ndespertado en mí sentimientos inéditos, porque me has otorgado un motivo para vivir.\n\nGracias por ser, por haber entrelazado tu camino con el mío. Mi único anhelo es tu dicha\ny aunque mi amor por ti no altere nuestro destino, era imperativo que lo supieras.\nTe amo y te amaré eternamente, con la totalidad de mi alma.",
        "video": "static/videos/Silencio de lo inefable.mp4"
    },
    {
        "titulo": "El Silencio de las Palabras",
        "texto": "Casi le dije que es hermosa. Casi dejé que las palabras escaparan de mis labios,\ncomo aves libres en un cielo sin límites. Casi, porque el abismo entre el pensamiento y\nla acción es vasto, como un océano profundo que separa dos continentes.\n\nTe juro que estuve a punto de perder la amistad, la confianza, todo lo que construimos con\nrisas y secretos compartidos. Pero, ¿sabes qué? Cuando eres adulto, comprendes que\nhay cosas más importantes que un beso robado en la penumbra de una noche.\n\nPodría decirte el día exacto en que mi corazón se entregó, como un guerrero rendido en el\ncampo de batalla. La hora precisa en que mis sentimientos, escondidos dentro de un\nhalago, se rebelaron contra la prudencia y la razón. El minuto en que mi propia Troya\nse regaló, sin muros ni defensas.\n\nCasi masacraron todo lo lindo que teníamos. Casi, porque aún queda belleza en los\nescombros, en las cenizas de lo que pudo ser y no fue. Las palabras no dichas, los\ngestos contenidos, las promesas no formuladas… todo eso se convierte en un silencio\nprofundo, un eco que resuena en el alma.\n\nAsí que aquí estoy, escribiendo estas líneas. No para ti, sino para mí. Porque a veces,\nlas palabras no necesitan ser pronunciadas para existir. A veces, el silencio es la\núnica forma de preservar lo que realmente importa.",
        "video": "static/videos/El Silencio de las Palabras.mp4"
    },
    {
        "titulo": "Cicatrices de Fortaleza",
        "texto": "En el crisol de la existencia, donde el dolor forja almas,\ndonde las grietas del ser se llenan de historias,\nse revela una verdad luminosa, firme entre las calmas:\n'Vale más quien ha sido quebrantado, que aquel que nunca estuvo roto'.\n\nEl espíritu, desgarrado y fragmentado, se enfrenta\na la tormenta, al abismo, a la noche más oscura.\nSin embargo, en su lucha despierta una fuerza que alimenta,\nla esperanza, la certeza de una futura curación.\n\nQuien nunca ha caído desconoce su propia fortaleza,\nno ha sentido la urgencia de sanar sus propias heridas.\nPero quien ha sido vencido y se levanta con destreza,\nsabe que cada cicatriz es una batalla ganada.\n\nAsí, quien se ha sanado a sí mismo,\ncon cada paso y cada intento renovado,\nvale mil veces más en este mundo atribulado,\nque aquel que permanece intacto, sin haberse encontrado.\n\nEn la fragilidad reside una belleza oculta,\nen cada fractura, una lección que se asimila.\nY aquel que se recompone, con voluntad y sin culpa,\nbrilla con luz propia, como una estrella inmutable."
    },
    {
        "titulo": "Ecos del Subconsciente",
        "texto": "En el abismo de la mente yace un mar sin fin,\ndonde el inconsciente, en sombras, teje su confín.\nSilente arquitecto de sueños y de olvido,\nen su telar oculto, el destino es urdido.\n\nBajo la luna del juicio, el alma se desvela,\nbuscando en las estrellas la verdad que anhela.\nHasta que el velo caiga, revelando la luz,\nel subconsciente guía, cual misterioso brujo.\n\n'¡Despierta!', clama el viento, '¡Rompe tu cadena!',\nque el oráculo interno no sea tu condena.\nHaz consciente lo oscuro, enfrenta tu temor,\ny en el espejo del tiempo, hallarás tu valor.\n\nNo más sombras que dicten el paso a seguir,\nni susurros furtivos que intenten confundir.\nToma las riendas, forja con voluntad tu sendero,\ny al destino, que era oculto, nómbralo compañero."
    },
    {
        "titulo": "Soy un mentiroso",
        "texto": "Soy el actor de una obra sin guion,\ndonde mi sonrisa es el disfraz más común,\nno ante la multitud que observa sin razón,\nsino cuando el telón cae, y quedo yo y mi confusión.\n\nSoy un artista del engaño sin querer,\ncancelé no por estar ocupado, sino por el peso en mi ser,\nla cama fue mi escena, el silencio mi espectador,\ny en la quietud de mi cuarto, la depresión dictó su dolor.\n\nInventé un tráfico que nunca existió,\nuna excusa barata por un sueño que me traicionó,\nno quería que vieras, tras mis ojos, la tormenta,\ndije 'estoy bien', pero mi alma se lamenta.\n\nSoy un mentiroso, mas no de los que presume,\nmis mentiras no son arte, sino un veneno que consume,\npuedo engañar al mundo, pero no a mi reflejo,\ny en el espejo de la noche, enfrento mi propio despecho."
    },
    {
        "titulo": "Lágrimas del Mundo",
        "texto": "En un mundo desgarrado por la guerra,\ndonde la violencia mancha cada tierra,\nla humanidad se desvanece, se pierde en el dolor,\ny en el eco de las batallas, se olvida el amor.\n\nMaltrato y desdén, en las calles resuenan,\nvalores perdidos, en la sombra se enajenan,\nreina la ignorancia, en un trono de papel,\nmientras las masas ciegas siguen al carrusel.\n\nPrefieren el poder, el brillo de un metal,\nsobre la suave caricia de un viento maternal,\ndestruimos nuestro hogar, nuestro único lugar,\nel planeta que nos vio nacer, crecer y soñar.\n\nA cada segundo, un árbol cae sin son,\nun río se contamina, se apaga un sol,\ny en este juego de autodestrucción,\n¿quién salvará a la creación de su propia extinción?",
        "video": "static/videos/Lágrimas del Mundo.mp4"
    }
]
